/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Kestirmeler “%@” URL şeması için uygulamayı açamadı çünkü uygulama bu aygıtta yüklü değil";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Kestirmeler “%@” URL şeması için uygulamayı açamadı. Uygulama bu aygıtta yüklü olmayabilir.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Kestirmeler %@ uygulamasını açamıyor çünkü uygulama yüklenmemiş.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Kestirmeler %@ uygulamasını açamıyor. Bu aygıtta yüklenmemiş olabilir.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Bu işleme telefon numarası veya Skype kullanıcı adı geçirilmedi.";

/* Error description */
"No phone numbers were passed into this action." = "Bu işleme telefon numarası geçirilmedi.";

/* Error title */
"Error" = "Hata";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Kestirmeler yalnızca video fotoğraf albümündeyse Instagram’da video yayımlayabilir.\n\n“Instagram’da Yayımla”dan önce \"Fotoğraf Albümüne Kaydet\" işlemini koymayı deneyin.";

/* Post to Instagram error title */
"Could Not Post Video" = "Video Yayımlanamadı";

